/* No comment provided by engineer. */
"Cellular" = "Cellular";

/* No comment provided by engineer. */
"Error" = "Erreur";

/* No comment provided by engineer. */
"Loading..." = "Chargement...";

/* Title navigation bar home view */
"News feed" = "Flux d'actualités";

/* No comment provided by engineer. */
"No Connection" = "Pas de connexion";

/* No comment provided by engineer. */
"OK" = "OK";

/* Sign-in OAuth navigation bar title */
"Sign-in" = "Connectez-vous";

/* Search navigation title */
"User List" = "Liste d'utilisateurs";

/* No comment provided by engineer. */
"WiFi" = "WiFi";